[
  "url-into-selection",
  "obsidian-icon-folder",
  "tag-wrangler",
  "calendar",
  "periodic-notes",
  "obsidian-kanban",
  "editing-toolbar",
  "obsidian-reading-time",
  "obsidian-tracker",
  "templater-obsidian",
  "dataview",
  "callout-manager",
  "symbols-prettifier",
  "obsidian-projects",
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "obsidian-smart-typography",
  "omnisearch",
  "remotely-save"
]